export default {
  common: `1#效果图
2#产品名称
白色黑色长T
2#面料
嘉谦1002，190g，21支棉平纹，白色，黑色
3#纸样
1562圆领长袖纸样 （全放大一码）
4#印花
胶浆，黑色，灰色
5#印花备注
选择什么印花厂囖
5#车衣
加螺纹领，袖口加螺纹，不加七兔领标，加空白人字带，用双面透明包装袋，码数标处有印花。
6#尺码
白红色
100 = 5
110 = 7
120 = 8
130 = 7
140 = 5
150 = 5
S = 5
M = 5
L = 2
2XL = 1
3XL = 3
4XL = 3
黑黄色
100 = 5
110 = 7
120 = 8
130 = 7
140 = 5
150 = 5
S = 5
M = 5
L = 2
2XL = 1
3XL = 3
4XL = 3
黑色
100 = 5
110 = 7
120 = 8
130 = 7
140 = 5
150 = 5
S = 5
M = 5
L = 2
2XL = 1
3XL = 3
4XL = 3

7#数量
168
8#单价
42
9#总价
7056
已收半款2352（微信），尾款2352
10#机构
七兔服装文化俱乐部（新）
11#地址
大连市中山区解放路18号青泥8号四楼星乐园，王羽，18004118781
12#客户来源
白兔
13#快递
顺丰
14#特别备注
开发票！标红。
15#发货日期
5月20日`,
  strictBag: `1#类型
束口包，黑色抽绳
2#数量
50
3#单价
28
4#总款
1400
5#地址
甘肃省武威市凉州区西郊公园对面工人文化宫东楼瑞可街舞，瑞瑞，18693529943
6#特殊备注
尽快
7#客户来源
白兔
8#发货日期
10月3日之前`,
};
